export const description = `
<h1>ОБРАЩАЮ ВАШЕ ВНИМАНИЕ</h1>
<p>Целью проекта не является сайт для production-целей.</p>
<p>Цель данного проекта - продемонстрировать некоторую часть моих skills'ов и стиль написания кода.</p>


<p>Любую часть проекта можно разработать намного глубже и добавить features в соответствии с КОНКРЕТНЫМИ потребностями конкретного бизнес-проекта.</p>
<br>Однако подобное значительно утяжелит проект и снизит его демонстративность. По этой причине обозначенная цель - не преследуется.
<br>По этой же причине дизайн так же минимизирован и отсутствуют многие "стандартные" бизнес-элементы.


<p>К примеру, текущая страница. В рядовом проекте какого-либо магазина она абсолютно не востребована.</p>
<br>Однако я ее создал - для описания особенностей проекта и, заодно, как место для демонстрации ряда фич - авторизации, работы с формами и валидации.

<p>Все данные, внесенные пользователем, сохраняются на сервере.</p>
<br>Так же, перезагрузка броузера, когда мы находимся на произвольной странице сайта, не приводит к потере данных или редиректу на домашнюю страницу.

<p>До связи!</p>
<p>Борисенко Николай</p>
<p>016@rambler.ru</p>
<p>+7 (906) 075-19-75</p>
`