export const description = `
<h1>ОБРАЩАЮ ВАШЕ ВНИМАНИЕ</h1>
<p>Целью проекта не является сайт для production-целей.</p>
<p>Цель данного проекта - продемонстрировать некоторую часть моих skills'ов и стиль написания кода.</p>


<p>Любую часть проекта можно разработать намного глубже и добавить features в соответствии с КОНКРЕТНЫМИ потребностями конкретного бизнес-проекта.</p>
<br>Однако подобное значительно утяжелит проект и снизит его демонстративность. По этой причине обозначенная цель - не преследуется.
<br>Разработка дизайна так же минимизирована и отсутствуют многие "стандартные" бизнес-элементы.


<p>К примеру, текущая страница - абсолютно не востребована в рядовом проекте какого-либо магазина.</p>
<br>Однако я ее создал - для описания особенностей проекта и, заодно, как место для демонстрации ряда фич - авторизации, работы с формами и валидации.

<p>До связи!</p>
<p>Борисенко Николай</p>
<p>016@rambler.ru</p>
<p>+7 (906) 075-19-75</p>
`